{
    "object_name": "Государственный музей истории театральной и музыкальной культуры Республики Беларусь",
    "object_id": 1068276214,
    "contact": [
        "+375173262667",
        "+375172202667",
        "+375172260769",
        "+375172200667"
    ],
    "business_url": "theater.museum.by",
    "object_category": "Музей",
    "object_links": [
        "https://vk.com/dommasonay",
        "https://www.facebook.com/%D0%BC%D1%83%D0%B7%D0%B5%D0%B9-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%B8-%D1%82%D0%B5%D0%B0%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B9-%D0%B8-%D0%BC%D1%83%D0%B7%D1%8B%D0%BA%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B9-%D0%BA%D1%83%D0%BB%D1%8C%D1%82%D1%83%D1%80%D1%8B-605973136180325",
        "https://www.instagram.com/histmuseum.by/"
    ],
    "address": "Музыкальный пер., 5",
    "work_time": {
        "Понедельник": "10:00 – 17:00",
        "Вторник": "10:00 – 17:00",
        "Среда": "10:00 – 17:00",
        "Четверг": "10:00 – 17:00",
        "Пятница": "10:00 – 17:00",
        "Суббота": "10:00 – 17:00",
        "Воскресенье": "10:00 – 17:00"
    },
    "features": "Билеты:2–5 бел.руб.",
    "rating": 3.5,
    "attendance": {},
    "number_of_votes": 22,
    "number_of_review": 6,
    "similar_objects": [
        {
            "object_id": 1045812099,
            "object_name": "Музей Страна Мини",
            "object_link": "https://yandex.by/maps/org/muzey_arkhitekturnykh_miniatyur_strana_mini/1045812099/"
        }
    ],
    "reviews_info": {
        "type_reviews": {
            "достаточно интересно ": 1,
            "музей ": 5,
            "дополнительная плата ": 1,
            "соответствующая атмосфера ": 1,
            "музыкальный инструмент ": 3,
            "экспонаты ": 3,
            "театральные костюмы ": 1,
            "экскурсия ": 3,
            "узкие кабинки ": 1,
            "запись ": 1
        },
        "reviews": [
            {
                "author_name": "Алина Силич",
                "author_profession": 5,
                "date": "2021-08-02",
                "comment": "Не советую!\n1. Выставка мягко говоря очень слабая и маленькая\n2. Сотрудники мега неприветливы и еще ходят по пятам, будто их планируют все ограбить\n3. Есть экспонаты, которые очевидно, что можно трогать (как и в 90% музеев, типа интерактива), но на нас накричали и оказывается их можно трогать только экскурсоводу (естественно эту информацию мы должны были считать на ментальном уровне)\n4. Пришли в музей в бесплатный день посещения. А оказалось, что он платный, просто дешевле. Хотя на сайте такой информации нет, может сотрудники так зарабатывают? неизвестно, но очень странно. и если это нормально, то надо писать на сайте музея!\n5. В туалете музея нет бумаги вообще...\n\nЗря потратили время. Не ходите!",
                "author_url": "https://reviews.yandex.ru/user/t29gn5b2ceptebw7w6egkybtuc",
                "rating": 1
            },
            {
                "author_name": "chopka",
                "author_profession": 9,
                "date": "2021-07-01",
                "comment": "Я была там со школьным лагерем. Пока коллега покупала билеты, детей и меня просили остаться на улице. Потребовали одеть маску. Не разрешили съёмку до конца экскурсии(снимала в процессе, как получится), а потом просто сказали, что дети устали и предложили быстро покинуть музей. Экскурсия ведётся на белорусском языке. Экскурсовод берет экспонаты в руки, однако детям это было сделать нельзя. Рассмотреть и подойти близко к батлейке было запрещено. Стоять на расстоянии. Сам по себе музей маленький. Туалета два и очень узкие кабинки. Стоимость 2,50 на человека+ 3 рубля за экскурсовода. Не было мыла и полотенца, не было сушки. Температура вполне нормальная для середины лета, хотя и нет кондиционера.",
                "author_url": "https://reviews.yandex.ru/user/a1yy8huqm97adxtraf4pght080",
                "rating": 4
            },
            {
                "author_name": "Любовь В.",
                "author_profession": 4,
                "date": "2021-03-13",
                "comment": "Первое, что хочется отметить: сотрудники неприветливые. Перед тем, как отправиться в музей, мы изучили сайт. Там написано, что возможно взять экскурсию. Когда пришли, спросили, проводятся ли сегодня экскурсии. На что нам грубо ответили: «Экскурсии у нас, вообще-то, по записи». Пожалуйста, пишите на сайте релевантную информацию. Вы вводите в заблуждение посетителей. Я была во многих музеях, и абсолютно всегда было указано, если экскурсия осуществляется по предварительной записи. Для примера, о музее I съезда РСДРП(который также является филиалом Нац. исторического музея) информация изложена точно так. И когда я пришла туда, мне провели экскурсию без записи. По поводу экспозиции: были открыты два зала+зал для батлейки. В принципе, достаточно интересно. Однако многие предметы(книги, записи...) - муляжи, лично меня они не впечатлили. Хотя понимаю, что для экскурсионного рассказа они нужны. Тема театральной и музыкальной культуры - это огромный простор для творчества и креатива. Музей отстаёт от времени, он будто бы неживой. Было бы здорово, если б в залах размещались планшеты, на которых посетители смогли бы увидеть демонстрацию игры на определённом музыкальном инструменте, пролистать каталог театральных костюмов и тд. И элементарно можно ведь включить народную музыку в тему, что создало бы соответствующую атмосферу. В наше время не так просто заманить людей в музей. Для этого нужно прилагать определённые усилия. А о каких усилиях может идти речь, если буквально на пороге мы сталкиваемся с хамством сотрудников?.. Сейчас есть множество музеев, которые действительно достойны посещения. Надеюсь, вы учтёте мои пожелания и в будущем музей театральной и музыкальной культуры Беларуси можно будет смело рекомендовать.",
                "author_url": "https://reviews.yandex.ru/user/rd5jq5gp394kf41h801e5acpu8",
                "rating": 1
            },
            {
                "author_name": "Мария Константинович",
                "author_profession": 6,
                "date": "2020-03-11",
                "comment": "В этом небольшом, но удивительно месте можно услышать и увидеть историю создания белорусских музыкальных инструментов, посмотреть представление в настоящей батлейке. И всё это на роднай мове!",
                "author_url": "https://reviews.yandex.ru/user/fn1nn07ub07nxwbmymbtkve048",
                "rating": 5
            },
            {
                "author_name": "camp@tut.by",
                "author_profession": 4,
                "date": "2019-09-07",
                "comment": "Хороший музей для любителей театральной и музыкальной культуры, но побывав там один раз, в следующий вряд ли увидишь что-то новое.",
                "author_url": "https://reviews.yandex.ru/user/hf6mhe4gzup0cee22921p96kgm",
                "rating": 4
            },
            {
                "author_name": "Мария Галюк",
                "author_profession": 13,
                "date": "2018-08-04",
                "comment": "Музей прекрасный, столько интересных вещей, а вот администрация оставляет желать лучшего. За нами ходила смотритель и разговаривала по телефону, а когда только зашли в музей, вообще нас не заметили, но нам удалось обратить на себя внимание кассира, то она была крайне удивлена, что мы готовы были заплатить за один билет 5 рублей. Фотографировать музей запрещено даже за дополнительную плату, по крайней мере нам так сказали.",
                "author_url": "https://reviews.yandex.ru/user/0qq0n5wggd61nbp375m6e5yhcg",
                "rating": 1
            }
        ]
    }
}